<template>
    <div>
        <div style="margin-top: 34px;">文明实践</div>
        <div style="margin-top: 17px;">
            <t-tabs placement="left" :default-value="1">
            <t-tab-panel :value="1" label="之一：“一四五三六”是什么">
            <p class="text">{{ msg1 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="2" label="之二：如何传播党的创新理论">
            <p class="text">{{ msg2 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="3" label="之三：怎样发挥阵地资源效能">
            <p class="text">{{ msg3 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="4" label="之四：如何实现志愿服务精准常态">
            <p class="text">{{ msg4 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="5" label="之五：怎样进一步推进移风易俗">
            <p class="text">{{ msg5 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="6" label="之六：活跃基层文化的三个“要”是什么">
            <p class="text">{{ msg6 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="7" label="之七：如何吸引群众参与">
            <p class="text">{{ msg7 }}</p>
            </t-tab-panel>
            <t-tab-panel :value="8" label="之八：如何推动试点工作任务落实">
            <p class="text">{{ msg8 }}</p>
            </t-tab-panel>
            </t-tabs>
        </div>
    </div>
</template>

<script>
export default{
    name:'WenmingShijian',
    data(){
        return{
            msg1:"新时代文明实践中心试点工作，要推动各县（市、区、旗）切实把“一个目标、四个定位、五项工作、三个到位、提升六大能力”的要求落到实处。即着眼“凝聚群众、引导群众，以文化人、成风化俗”，牢牢把握传播新思想、引领新风尚的工作目标，统筹推进学习实践科学理论、宣传宣讲党的政策、培育践行主流价值、丰富活跃文化生活、持续深入移风易俗五项工作内容。真正做到阵地资源整合到位、体制机制健全到位、服务群众精准到位，不断提升动员能力、整合能力、引导能力、服务能力、创新能力、保障能力，努力把中心建设成为学习传播科学理论的大众平台、加强基层思想政治工作的坚强阵地、培养时代新人和弘扬时代新风的精神家园、开展中国特色志愿服务的广阔舞台，为决胜全面小康、决战脱贫攻坚提供思想保证、精神动力和文化条件。",
            msg2:"要着力传播党的创新理论。贴近群众生产生活实际，积极探索有效方法、路径、载体，使理论宣传和思想教育更接地气、更有活力、更有温度。要统筹运用传统阵地和新载体新手段开展常态化宣传教育，把理论宣讲融入惠民服务、文化生活、情景体验等。要注重对科学理论的消化转化，让身边人说身边事、用百姓话说百姓事、用大白话说天下事，把“大道理”讲活讲深讲透。要组建来源广泛、类型多样、结构合理的理论宣讲志愿队伍，开展讲故事能力培训，增强理论宣讲针对性吸引力。",
            msg3:"要着力发挥阵地资源效能。坚持激活、整合、下沉、共享，把各类阵地资源、文化资源、人才资源等挖掘调动起来，打通贯通联通，形成整体合力。要把县（市、区、旗）域内的家底摸清、沉睡资源唤醒，避免空置浪费。要把各个条条块块中的资源整合起来，根据文明实践活动需要和群众需求再配置、再优化。要推动省市优质资源机制化下乡、制度化安排、渐进式推进。要推动县域之内、乡镇之间、村社之间资源流动互动、取长补短，最大限度发挥资源的综合使用效益。",
            msg4:"要着力实现志愿服务精准常态。坚持把志愿者作为新时代文明实践中心（所、站）的主体力量，把志愿服务作为主要活动方式，有效推进文明实践志愿服务工作。要加强对志愿服务的组织引导，有针对性地进行孵化培育，组建类型多样的志愿者队伍，打造高质量的志愿服务项目，精准对接群众需求，特别是注重开展深入细致的精神抚慰和人文关怀，以品牌项目汇聚力量、凝聚群众。要建立文明实践志愿服务长效机制，完善志愿者登记注册、激励嘉许等制度，增强动力、激发活力，吸引更多志愿者扎根农村、服务基层。",
            msg5:"要着力推进移风易俗。以抵制天价彩礼、厚葬薄养、大操大办、铺张浪费为着力点，从教育、制度、监督等方面继续探索常态长效的措施和途径，倡导婚事新办、丧事简办，切实减轻群众经济和精神负担。 要着眼立规矩，制定好记管用的村规民约，发挥红白理事会、村民议事会、道德评议会、禁毒禁赌会等自治组织作用，常态开展监督检查、相互评议评价、给予激励惩戒等，形成系统化自我约束机制。 要着眼抓示范，充分发挥党员干部和先进模范带头作用，抓住“关键少数”、强化示范引领，带动形成“好人好事有人夸、坏人坏事有人抓、新风正气传得开、陈规陋习必须改”的生动局面。",
            msg6:"要着力活跃基层文化，坚持以文化人、以文育人，广泛开展群众乐于参与、便于参与的文化活动，切实满足群众多样化精神文化需求。要重内涵，积极创作推出反映新思想、讴歌新时代、说唱新生活的文艺作品，让群众在参与中获得精神滋养。要送到位，组建“轻骑兵式”文艺小分队、推动文化科技卫生“三下乡”“常下乡”、结合群众需求开展“菜单式”“订单式”服务。要种下根，以完善“结对子种文化”、带动和培养基层文化能人为抓手，积极培养一批群众身边不走的文化工作队伍。",
            msg7:"要着力吸引群众参与，坚持既要为了群众也要依靠群众，充分发挥群众的主体作用，让人人成为文明实践参与者。 要研究常态化联系群众的办法，拓宽与群众面对面、键对键、心贴心的联系沟通渠道。要有针对性回应群众诉求，聚焦群众最关心、最直接、最现实的利益问题，想群众之所想、忧群众之所忧、应群众之所盼。要及时总结群众自我服务、自我教育、自我提高的创新做法，引导群众邻里互助、守望相助。",
            msg8:"中宣部、中央文明办继续加强统筹指导和挂点联系工作，会同中央文明委有关成员单位把调研指导与加强学习结合起来、与发现问题结合起来、与改进提升结合起来，推动各试点地方坚持政治站位、落实政治责任，边试点边总结、边改进边提高。省市两级党委宣传部、文明办要加强直接组织指导，进一步做实挂点联系工作，加强出谋划策、政策支持、督促检查，大力推动理论宣讲队伍和成果下乡进村入户，推动各类文明实践志愿服务队伍和力量服务基层服务群众，积极探索把建设新时代文明实践中心试点工作纳入县（市、区、旗）党政领导班子和领导干部实绩考核、纳入意识形态工作责任制落实情况监督检查的具体办法。县级党委要履行好主体责任，发挥好“一线指挥部”的作用，统筹协调全县域各类资源，充分调动各方面力量，做实做精文明实践志愿服务。县委书记作为第一责任人，要尽职尽责、率先垂范，带头摸清群众需求，带头参加文明实践活动，带头破解试点工作难题，推动形成有本地特点、受群众欢迎的文明实践良好态势。"
        }
    },
    methods:{

    }

}

</script>

<style scoped>
    .text{
        margin: 20px;
        text-indent:2em;
        font-size: 15px;
        line-height: 35px;
    }
</style>